
{
"WHO": "Who We Are",
"DEMANDS": "Our Demands", 
"DEMANDS_TITLE": "OUR DEMANDS", 
"PRINCIPLES": "Our Principles",
"PRINCIPLES_TITLE": "OUR PRINCIPLES",
"JOIN": "Join Us",
"PRINCIPLE_1": "PRINCIPLE 1 : WE HAVE A SHARED VISION OF CHANGE",
"PRINCIPLE_2": "PRINCIPLE 2 : WE SET OUR MISSION ON WHAT IS NECESSARY",
"PRINCIPLE_3": "PRINCIPLE 3 : WE NEED A REGENERATIVE CULTURE",
"PRINCIPLE_4": "PRINCIPLE 4 : WE OPENLY CHALLENGE OURSELVES AND THIS TOXIC SYSTEM",
"PRINCIPLE_5": "PRINCIPLE 5 : WE VALUE REFLECTING AND LEARNING",
"PRINCIPLE_6": "PRINCIPLE 6 : WE WELCOME EVERYONE AND EVERY PART OF EVERYONE",
"PRINCIPLE_7": "PRINCIPLE 7 : WE ACTIVELY MITIGATE FOR POWER",
"PRINCIPLE_8": "PRINCIPLE 8 : WE AVOID BLAMING AND SHAMING",
"PRINCIPLE_9": "PRINCIPLE 9 : WE ARE A NON-VIOLENT NETWORK",
"PRINCIPLE_10": "PRINCIPLE 10 : WE ARE BASED ON AUTONOMY AND DECENTRALISATION",
"PRINCIPLE_1_TEXT": "Creating a world that is fit for generations to come.",
"PRINCIPLE_2_TEXT": "Mobilising 3.5% of the population to achieve system change – using ideas such as “Momentum-driven organising” to achieve this.",
"PRINCIPLE_3_TEXT": "Creating a culture which is healthy, resilient and adaptable.",
"PRINCIPLE_4_TEXT": "Leaving our comfort zones to take action for change.",
"PRINCIPLE_5_TEXT": "Following a cycle of action, reflection, learning, and planning for more action. Learning from other movements and contexts as well as our own experiences.",
"PRINCIPLE_6_TEXT": "Working actively to create safer and more accessible spaces.",
"PRINCIPLE_7_TEXT": "Breaking down hierarchies of power for more equitable participation.",
"PRINCIPLE_8_TEXT": "We live in a toxic system, but no one individual is to blame.",
"PRINCIPLE_9_TEXT": "Using non-violent strategy and tactics as the most effective way to bring about change.",
"PRINCIPLE_10_TEXT": "We collectively create the structures we need to challenge power. Anyone who follows these core principles and values can take action in the name of Extinction Rebellion.",
"PRINCIPLE_REMARKS": "",
"PRINCIPLE_REMARKS_TEXT": "",
"PRINCIPLE_REMARKS_TEXT_2": "",
"PRINCIPLE_REMARKS_TEXT_3": "",
"PRINCIPLE_REMARKS_TEXT_4": "",
"PRINCIPLE_REMARKS_TEXT_5": "",
"PRINCIPLE_REMARKS_TEXT_6": "",

"DEMANDS_TITLE_2": "WE DEMAND",
"DEMANDS_1": "That the Government must tell the truth about how deadly our situation is, it must reverse all policies not in alignment with that position and must work alongside the media to communicate the urgency for change including what individuals, communities and businesses need to do.", 
"DEMANDS_2": "The Government must enact legally-binding policies to reduce carbon emissions in Canada to net zero by 2025 and take further action to remove the excess of atmospheric greenhouse gases. It must cooperate internationally so that the global economy runs on no more than half a planet’s worth of resources per year", 
"DEMANDS_3": "Immediation cessation of the destruction of our oceanic and land ecosystems, causing massive extinctions in our natural world.", 
"DEMANDS_4": "The creation of a Citizen's Assembly in charge of deciding the measures needed to reach goals and guarantee a just and fair transition.",

"MORE_DETAILS": "PLUS DE DÉTAILS",
"DETAILS_1": "Les “bonnes intentions”, les “accords non-contraignants” et les “feuilles de route” ne changeront rien à la situation. Nous entendons obliger le gouvernement à atteindre le zéro émissions nettes de gaz à effet de serre d’ici 2025. Notre survie et celle des autres espèces ne doivent pas dépendre d’hypothétiques et lointaines solutions technologiques. Renoncer de nous-mêmes au modèle de croissance économique actuel et à la consommation de masse avant que nous y soyons forcés par les limites planétaires est la seule option viable. Nous devons donc amorcer immédiatement une descente énergétique et l’abandon des combustibles fossiles. Cette politique devra être portée au niveau international par des accords contraignants afin d’engager un effort global à la mesure des enjeux.",
"DETAILS_2": "Le gouvernement, les élus et les entreprises doivent reconnaître les menaces inédites pesant aujourd’hui sur l’ensemble de la biosphère, humains compris. Ils doivent assumer ouvertement leur part de responsabilité dans la destruction des écosystèmes, le changement climatique, l’épuisement des ressources naturelles, et reconnaître l’incompatibilité profonde entre le mode de développement économique actuel basé sur la croissance et la recherche du profit, et les limites de notre planète. Ils doivent admettre les liens entre crise écologique et crise sociale et renoncer à toute loi ou décision n’allant pas dans le sens de la résolution de cette situation mortifère et injuste. La population doit être informée des risques, des changements à mettre en œuvre, et de leurs contreparties sociales et économiques. Nous demandons aux médias de mener un travail de fond sur les raisons de l’insoutenabilité de nos sociétés, de dire la vérité sur la gravité de la situation et sur la profondeur des changements qu’il va falloir opérer si l’on veut y faire face",
"DETAILS_3": "L’extermination en cours de la vie sur Terre est d’une ampleur comparable aux grandes extinctions géologiques. La destruction des écosystèmes et des espèces animales et végétales par la surexploitation et la pollution sont une conséquence directe du développement de nos sociétés modernes. Les mesures compensatoires n’enrayent aucunement l’extermination massive en cours. La biodiversité doit être reconnue et respectée pour sa valeur intrinsèque et pas uniquement pour les “services” qu’elle nous rend. Nous nous battons pour que nos sociétés reconnaissent avec humilité leur place au sein de la biosphère et engagent une démarche de restauration écologique à la mesure des dégâts causés.",
"DETAILS_4": "Ces demandes nécessitent une mobilisation civile et solidaire d’une ampleur et d’une visée comparables à celles déployées en temps de guerre. Les gouvernements qui se sont succédés ces dernières années, aveuglés par une logique de croissance et de court terme, ont montré leur incapacité à s’occuper sérieusement de ces questions. Nous voulons donc que le pouvoir soit rendu aux citoyens. Au niveau local et régional, une démocratie plus vigoureuse et inclusive doit être mise en place. Au niveau national, nous demandons la création d’une assemblée citoyenne souveraine et adaptée à ce changement de société. Celle-ci sera garante du partage équitable de l’effort à accomplir et de la solidarité avec les personnes les plus vulnérables.",

"MEDIA_TO_USE": "MEDIA TO USE"

}

