{
"WHO": "Qui Nous Sommes",
"DEMANDS": "Nos Revendications", 
"DEMANDS_TITLE": "NOS REVENDICATIONS", 
"PRINCIPLES": "Our Principles",
"PRINCIPLES_TITLE": "PRINCIPES D'EXTINCTION REBELLION",
"JOIN": "Joignez Nous",
"PRINCIPLE_1": "PRINCIPE 1 : NOUS PARTAGEONS UNE MÊME VISION DES CHANGEMENTS NÉCESSAIRES",
"PRINCIPLE_2": "PRINCIPE 2 : NOUS AJUSTONS NOTRE MISSION À LA MESURE DE CE QUI EST NÉCESSAIRE",
"PRINCIPLE_3": "PRINCIPE 3 : NOUS AVONS BESOIN D’UNE CULTURE RÉGÉNÉRATRICE",
"PRINCIPLE_4": "PRINCIPE 4 : NOUS NOUS REMETTONS NOUS-MÊMES EN QUESTION, AUTANT QUE CE SYSTÈME DÉLÉTÈRE",
"PRINCIPLE_5": "PRINCIPE 5 : NOUS VALORISONS LA RÉFLEXION ET L’APPRENTISSAGE",
"PRINCIPLE_6": "PRINCIPE 6 : NOUS ACCUEILLONS CHAQUE PERSONNE TELLE QU’ELLE EST",
"PRINCIPLE_7": "PRINCIPE 7 : NOUS LIMITONS DÉLIBÉRÉMENT LES RAPPORTS DE POUVOIR",
"PRINCIPLE_8": "PRINCIPE 8 : NOUS NE TENONS PAS DE DISCOURS MORALISATEURS ET CULPABILISANTS",
"PRINCIPLE_9": "PRINCIPE 9 : NOUS SOMMES UN RÉSEAU NON-VIOLENT",
"PRINCIPLE_10": "PRINCIPE 10 : NOTRE MOUVEMENT EST FONDÉ SUR DES PRINCIPES D’AUTONOMIE ET DE DÉCENTRALISATION",
"PRINCIPLE_1_TEXT": "Créons les conditions d’un monde habitable pour les générations futures.",
"PRINCIPLE_2_TEXT": "Mobilisons 3,5% de la population, seuil à atteindre pour déclencher un changement de système - en nous appuyant sur une organisation structurée mais décentralisée, comme celles des essaims.",
"PRINCIPLE_3_TEXT": "Loin de notre système délétère, créons une culture saine et résiliente.",
"PRINCIPLE_4_TEXT": "Abandonnons nos zones de confort, pour devenir les acteurs du changement.",
"PRINCIPLE_5_TEXT": "Alternons actions, réflexion, et apprentissage avant de planifier de nouvelles actions. Apprenons de chacune de nos actions, en nous enrichissant des expériences d’autres mouvements dans d’autres contextes.",
"PRINCIPLE_6_TEXT": "Créons des environnements plus accueillants et plus accessibles pour chacune.",
"PRINCIPLE_7_TEXT": "Brisons les relations de domination, pour une participation plus équitable.",
"PRINCIPLE_8_TEXT": "Incriminons notre système toxique, plutôt que les individus qui y vivent.",
"PRINCIPLE_9_TEXT": "Utilisons une stratégie et des tactiques non-violentes, car elles permettent de maximiser nos chances pour provoquer un changement de système.",
"PRINCIPLE_10_TEXT": "Créons collectivement les structures nécessaires pour défier le pouvoir.",
"PRINCIPLE_REMARKS": "REMARQUES",
"PRINCIPLE_REMARKS_TEXT": "Ces principes sont une traduction de l’anglais vers le français. Comme toute traduction, il s’agit obligatoirement d’une interprétation de notre part, ce qui pourrait impliquer de subtiles différences avec le texte original qui se trouve ici : https://rebellion.earth/who-we-are/#principles",
"PRINCIPLE_REMARKS_TEXT_2": "Nous avons volontairement parlé ici de principes uniquement et non pas de principes et valeurs comme dans le texte original. Les valeurs fondatrices de Extinction Rebellion France sont exprimées dans les Statuts de notre association et sont principalement : Compassion, Respect des Êtres humain, Respect de la Terre et du Vivant, Authenticité, Inclusivité, Respect mutuel, Équité, Détermination, Autonomie, et Décentralisation. Nous pensons que ces valeurs sont aussi représentatives du mouvement originel XR UK." ,
"PRINCIPLE_REMARKS_TEXT_3": "Compléments d’information sur le Principe 2 :",
"PRINCIPLE_REMARKS_TEXT_4": "La notion de “3,5% de la population” est expliquée dans le Tedx de Erica Chenoweth : The success of nonviolent civil resistance (en anglais) Erica Chenoweth, Ph.D., est professeure en Politiques publiques à la Harward Kennedy School et au Radcliffe Institute for Advanced Studies aux USA. Cette personne ne croyait pas au succès des actions non-violentes. Elle a alors honnêtement étudié plus de 100 cas de campagnes violentes et non violentes de 1900 à 2006. Et elle a été époustouflée par les résultats de son étude qui se sont révélées à l’opposé de ses croyances. Non seulement, les campagnes non-violentes ont été 2 fois plus un succès que les campagnes violentes. Mais de plus, plus nous avançons dans le temps et plus les campagnes non-violentes sont efficaces. Elle a constaté qu’il suffit de bouger 3,5% de la population d’un État pour réussir une révolution non-violente. Et souvent, il a suffi de bien moins que cela.",
"PRINCIPLE_REMARKS_TEXT_5": "L’expression du texte original en anglais “Momentum-driven organising” est empruntée au livre de Paul Engler et Mark Engler, This is an Uprising (New-York : Nation Books, 2016), qui est une des références importantes pour les fondateurs d’Extinction Rebellion." ,
"PRINCIPLE_REMARKS_TEXT_6": "La notion d’“essaims”, mentionnée dans la traduction française fait référence au livre Swarmwise - The Tactical Manual To Changing The World qui est un des livres inspirant XR. Sans parler des nombreuses mentions à la technique de swarming utilisée par les membres de XR UK lors de leurs actions.",

"DEMANDS_TITLE_2": "NOUS EXIGEONS",
"DEMANDS_1": "La reconnaissance de la gravité et de l’urgence des crises écologiques actuelles et une communication honnête sur le sujet.", 
"DEMANDS_2": "La réduction immédiate des émissions de gaz à effet de serre pour atteindre la neutralité carbone en 2025, grâce à une réduction de la consommation et une descente énergétique planifiée.", 
"DEMANDS_3": "L’arrêt immédiat de la destruction des écosystèmes océaniques et terrestres, à l’origine d’une extinction massive du monde vivant", 
"DEMANDS_4": "La création d’une assemblée citoyenne chargée de décider des mesures à mettre en place pour atteindre ces objectifs et garante d’une transition juste et équitable.",

"MORE_DETAILS": "PLUS DE DÉTAILS",
"DETAILS_1": "Les “bonnes intentions”, les “accords non-contraignants” et les “feuilles de route” ne changeront rien à la situation. Nous entendons obliger le gouvernement à atteindre le zéro émissions nettes de gaz à effet de serre d’ici 2025. Notre survie et celle des autres espèces ne doivent pas dépendre d’hypothétiques et lointaines solutions technologiques. Renoncer de nous-mêmes au modèle de croissance économique actuel et à la consommation de masse avant que nous y soyons forcés par les limites planétaires est la seule option viable. Nous devons donc amorcer immédiatement une descente énergétique et l’abandon des combustibles fossiles. Cette politique devra être portée au niveau international par des accords contraignants afin d’engager un effort global à la mesure des enjeux.",
"DETAILS_2": "Le gouvernement, les élus et les entreprises doivent reconnaître les menaces inédites pesant aujourd’hui sur l’ensemble de la biosphère, humains compris. Ils doivent assumer ouvertement leur part de responsabilité dans la destruction des écosystèmes, le changement climatique, l’épuisement des ressources naturelles, et reconnaître l’incompatibilité profonde entre le mode de développement économique actuel basé sur la croissance et la recherche du profit, et les limites de notre planète. Ils doivent admettre les liens entre crise écologique et crise sociale et renoncer à toute loi ou décision n’allant pas dans le sens de la résolution de cette situation mortifère et injuste. La population doit être informée des risques, des changements à mettre en œuvre, et de leurs contreparties sociales et économiques. Nous demandons aux médias de mener un travail de fond sur les raisons de l’insoutenabilité de nos sociétés, de dire la vérité sur la gravité de la situation et sur la profondeur des changements qu’il va falloir opérer si l’on veut y faire face",
"DETAILS_3": "L’extermination en cours de la vie sur Terre est d’une ampleur comparable aux grandes extinctions géologiques. La destruction des écosystèmes et des espèces animales et végétales par la surexploitation et la pollution sont une conséquence directe du développement de nos sociétés modernes. Les mesures compensatoires n’enrayent aucunement l’extermination massive en cours. La biodiversité doit être reconnue et respectée pour sa valeur intrinsèque et pas uniquement pour les “services” qu’elle nous rend. Nous nous battons pour que nos sociétés reconnaissent avec humilité leur place au sein de la biosphère et engagent une démarche de restauration écologique à la mesure des dégâts causés.",
"DETAILS_4": "Ces demandes nécessitent une mobilisation civile et solidaire d’une ampleur et d’une visée comparables à celles déployées en temps de guerre. Les gouvernements qui se sont succédés ces dernières années, aveuglés par une logique de croissance et de court terme, ont montré leur incapacité à s’occuper sérieusement de ces questions. Nous voulons donc que le pouvoir soit rendu aux citoyens. Au niveau local et régional, une démocratie plus vigoureuse et inclusive doit être mise en place. Au niveau national, nous demandons la création d’une assemblée citoyenne souveraine et adaptée à ce changement de société. Celle-ci sera garante du partage équitable de l’effort à accomplir et de la solidarité avec les personnes les plus vulnérables.",

"MEDIA_TO_USE": "MEDIA A UTILISER"

}