
{

"WHO": "History",
"DEMANDS": "Demands", 
"DEMANDS_TITLE": "OUR DEMANDS", 
"PRINCIPLES": "Principles",
"PRINCIPLES_TITLE": "OUR PRINCIPLES",
"JOIN": "Join Us",
"PROVINCES": "Provinces",
"PROVINCES_TITLE": "XR PROVINCES",
"PRINCIPLE_1": "PRINCIPLE 1 : WE HAVE A SHARED VISION OF CHANGE",
"PRINCIPLE_2": "PRINCIPLE 2 : WE SET OUR MISSION ON WHAT IS NECESSARY",
"PRINCIPLE_3": "PRINCIPLE 3 : WE NEED A REGENERATIVE CULTURE",
"PRINCIPLE_4": "PRINCIPLE 4 : WE OPENLY CHALLENGE OURSELVES AND THIS TOXIC SYSTEM",
"PRINCIPLE_5": "PRINCIPLE 5 : WE VALUE REFLECTING AND LEARNING",
"PRINCIPLE_6": "PRINCIPLE 6 : WE WELCOME EVERYONE AND EVERY PART OF EVERYONE",
"PRINCIPLE_7": "PRINCIPLE 7 : WE ACTIVELY MITIGATE FOR POWER",
"PRINCIPLE_8": "PRINCIPLE 8 : WE AVOID BLAMING AND SHAMING",
"PRINCIPLE_9": "PRINCIPLE 9 : WE ARE A NON-VIOLENT NETWORK",
"PRINCIPLE_10": "PRINCIPLE 10 : WE ARE BASED ON AUTONOMY AND DECENTRALISATION",
"PRINCIPLE_1_TEXT": "Creating a world that is fit for generations to come.",
"PRINCIPLE_2_TEXT": "Mobilising 3.5% of the population to achieve system change – using ideas such as “Momentum-driven organising” to achieve this.",
"PRINCIPLE_3_TEXT": "Creating a culture which is healthy, resilient and adaptable.",
"PRINCIPLE_4_TEXT": "Leaving our comfort zones to take action for change.",
"PRINCIPLE_5_TEXT": "Following a cycle of action, reflection, learning, and planning for more action. Learning from other movements and contexts as well as our own experiences.",
"PRINCIPLE_6_TEXT": "Working actively to create safer and more accessible spaces.",
"PRINCIPLE_7_TEXT": "Breaking down hierarchies of power for more equitable participation.",
"PRINCIPLE_8_TEXT": "We live in a toxic system, but no one individual is to blame.",
"PRINCIPLE_9_TEXT": "Using non-violent strategy and tactics as the most effective way to bring about change.",
"PRINCIPLE_10_TEXT": "We collectively create the structures we need to challenge power. Anyone who follows these core principles and values can take action in the name of Extinction Rebellion.",
"PRINCIPLE_REMARKS": "NOTES",
"PRINCIPLE_REMARKS_TEXT_2": "We have deliberately spoken here of principles only and not of principles and values ​​as in the original text.The founding values ​​of Extinction Rebellion France are expressed in the Statutes of our association and are mainly: Compassion, Respect of Beings Human, Respect for the Earth and the Living, Authenticity, Inclusiveness, Mutual Respect, Equity, Determination, Autonomy, and Decentralization We believe that these values ​​are also representative of the original XR UK movement. " ,
"PRINCIPLE_REMARKS_TEXT_3": "Additional information on Principle 2:",
"PRINCIPLE_REMARKS_TEXT_4": "The notion of '3.5% of the population' is explained in Erica Chenoweth's Tedx: The success of nonviolent civil resistance Erica Chenoweth, Ph.D., is Professor of Public Policy at Harward Kennedy School and the Radcliffe Institute for Advanced Studies in the USA, who did not believe in the success of nonviolent actions, and then honestly studied more than 100 cases of violent and non-violent campaigns from 1900 to 2006. And she He was amazed by the results of his study, which proved to be the opposite of his beliefs: Not only were the non-violent campaigns twice as successful as the violent campaigns, but the more we progressed in time and more nonviolent campaigns are effective, she found that moving 3.5 percent of a state's population to a successful nonviolent revolution was enough, and often it was much less than that.",
"PRINCIPLE_REMARKS_TEXT_5": "The expression of the original English text 'Momentum-driven organization' is borrowed from the book of Paul Engler and Mark Engler, This is an Uprising (New York: Nation Books, 2016), which is one of the references important for the founders of Extinction Rebellion. " ,
"PRINCIPLE_REMARKS_TEXT_6": "The notion of 'swarms' mentioned in the French translation refers to the book Swarmwise - The Tactical Manual to Changing the World which is one of the inspiring books XR.Not to mention the many mentions to the swarming technique used by the members of XR UK in their actions. ",

"DEMANDS_TITLE_2": "WE DEMAND",
"DEMANDS_1": "That the Government must tell the truth about how deadly our situation is, it must reverse all policies not in alignment with that position and must work alongside the media to communicate the urgency for change including what individuals, communities and businesses need to do.", 
"DEMANDS_2": "The Government must enact legally-binding policies to reduce carbon emissions in Canada to net zero by 2025 and take further action to remove the excess of atmospheric greenhouse gases. It must cooperate internationally so that the global economy runs on no more than half a planet’s worth of resources per year", 
"DEMANDS_3": "The creation of a Citizen's Assembly in charge of deciding the measures needed to reach goals and guarantee a just and fair transition.",

"MORE_DETAILS": "MORE DETAILS",
"DETAILS_1": "'Good intentions', 'non-binding agreements' and 'roadmaps' will not change the situation. We intend to force the government to achieve zero net greenhouse gas emissions. 2025. Our survival and that of other species must not depend on hypothetical and far-reaching technological solutions, abandoning the model of current economic growth and mass consumption before we are forced by planetary boundaries. is the only viable option, so we must immediately begin an energy drive and the abandonment of fossil fuels.This policy will have to be brought to international level by binding agreements in order to undertake a global effort to the extent of the stakes.",
"DETAILS_2": "The government, elected officials and companies must recognize the new threats that weigh on the entire biosphere today, including humans. They must openly assume their share of responsibility for the destruction of ecosystems, climate change, the depletion of natural resources, and recognize the profound incompatibility between the current mode of economic development based on growth and the pursuit of profit, and the limits of our planet. They must admit the links between ecological crisis and social crisis and renounce any law or decision not going in the direction of the resolution of this deadly and unjust situation. The population must be informed of the risks, the changes to be implemented, and their social and economic counterparts. We ask the media to carry out a thorough work on the reasons for the unsustainability of our societies, to tell the truth about the seriousness of the situation and the depth of the changes that will have to be made if we want to face them.",
"DETAILS_3": "The ongoing extermination of life on Earth is of a magnitude comparable to the great geological extinctions The destruction of ecosystems and animal and plant species by over-exploitation and pollution are a direct consequence of the development of our Compensatory measures in no way hinder the massive extermination that is underway Biodiversity must be recognized and respected for its intrinsic value and not just for the 'services' it gives us - we are fighting for our societies to recognize with humility their place within the biosphere and engage in an ecological restoration process to the extent of the damage caused.",
"DETAILS_4": "These demands require a civil and solidarity mobilization of a scale and purpose comparable to those deployed in time of war.The governments that have succeeded each other in recent years, blinded by a logic of growth and short In the end, they have shown their inability to deal seriously with these issues, so we want the power to be delivered to citizens, and at the local and regional level, a more vigorous and inclusive democracy needs to be put in place. the creation of a sovereign citizens' assembly adapted to this change of society, which will guarantee equitable sharing of the effort to be made and solidarity with the most vulnerable people. ",

"MEDIA_TO_USE": "MEDIA TO USE",

"WE_ARE_XR": "WE ARE XR",

"WHO_TITLE": "WHO ARE WE?",
"WHO_0": "XR is a movement in which citizens come together to measure the imminent danger of extinction that the ecological crisis represents. For the sake of life, they commit themselves non-violent, immediate and determined for survival in a better world. ",

"ORIGINS": "HISTORY OF XR",
"ORIGINS_1": "Extinction Rebellion was created in the UK by a group called Rising Up !, founded in 2016 with the aim of empowering citizen groups committed to VDNAs for social change.",
"ORIGINS_2": "In May 2018, Rising Up! Started giving the presentation 'Heading to extinction and what to do about it' and then organized training in civil disobedience, bringing together motivated people to participate in the Extinction Rebellion movement and the preparing to take part in non-violent civil disobedience From May 2018 to October 2018, they gave about 65 presentations to more than 1500 people, recruiting among them 300 volunteers to be arrested for the cause.",
"ORIGINS_3": "On October 31, 2018, XR publicly made a Declaration of the Rebellion against the UK Government, in London on Parliament Square, where 1000 activists took part, and 15 people were arrested. ",
"ORIGINS_4": "On November 17, 2018, 6000 rebels simultaneously block 5 bridges in London for several hours, blocking the center of London, 82 people were arrested during this massive action, this is the largest movement of civil disobedience since decades according to the Guardian (17/11/2018).",
"ORIGINS_5": "In Montreal, it was Elza who first contacted the XR UK movement in November 2018 to coordinate efforts in a global way, and to found the Quebec chapter of the movement. A first information meeting for the general public took place in December 2018.",

"WHO_1": "XRQC participates in the march 'The Planet invites itself to Parliament', Mtl",
"WHO_2": "1st information session 'The Talk' in Montreal.",
"WHO_3": "2nd information session 'The talk' and creation of sub-committees.",
"WHO_4": "3rd information session in Montreal.",
"WHO_5": "1st AG",
"WHO_6": "4th information session 'The Talk'",
"WHO_7": "Canadian Declaration of Rebellion (by XR Canada)",
"WHO_8": "global student strike for climate - 1st public appearance of XR Quebec",
"WHO_9": "International Week of Rebellion",

"WHO_1_DATE" : "8 December 2018 :",
"WHO_2_DATE" : "15 December 2018 : ",
"WHO_3_DATE" : "12 January 2019 : ",
"WHO_4_DATE" : "December 2019 : ",
"WHO_5_DATE" : "3 February 2019 : ",
"WHO_6_DATE" : "9 February : ",
"WHO_7_DATE" : "10 au 17 February : ",
"WHO_8_DATE" : "15 March : ",
"WHO_9_DATE" : "15th to 21st April : ",

"WHO_WEEK" : "Extinction Rebellion is preparing « International Rebellion Week » from 15th-21st of April 2019.",
"WHO_BEGINS" : "BEGINNING OF EXTINCTION REBELLION CANADA",
"WHO_BEGINS_TEXT" : "launch of Extinction Rebellion Canada (or XR Canada), following Extinction Rebellion UK call for the spread of an international movement.",


"WHO_TOOLS": "Establishment of secure online tools for interested parties to join Extinction Rebellion Canada and participate in its creation Reflecting the values ​​of decentralization and horizontality brought by XR, these tools are designed to ensure that organization can be generalized to the local groups making up the movement As of March 2019, XR Canada has more than 1000 members. ",
"WHO_SINCE": "Since November 2018 (call of Extinction Rebellion UK abroad), movements have been formed in USA, France, Italy, Germany, Australia, New Zealand and already have a web page. Other branches are being formed (Spain, Belgium, Portugal, Brazil, Colombia, Sweden, India ...).",
"WHO_MOVE": "The movement has adopted the symbol of the current mass extinction (http://extinctionsymbol.info/), representing an hourglass in the middle of the Earth indicating that time is running out for many species ( according to the United Nations, a species disappears every 8 minutes.) It also forms the X of XR.",
"WHO_SITE": "The Extinction Rebellion International website (https://xrebellion.org/) allows everyone to join the movement even if they can not find a local branch.",

"WHO_GREEN": "Green for ecological combat and black for gravity (color of mourning: species that disappear every day)",
"WHO_LOGO_NAME" : "LOGO AND NAME",
"WHO_XR_INTERNATIONAL": "XR GOES INTERNATIONAL",
"WHO_XR_WORLD": "XR in the world : ",

"MAIN_TITLE" : "WELCOME TO XR!",
"MAIN_1": "Under our current system, we are headed for disaster. Catastrophic climate change will kill millions, cause food collapse, and render many more homeless. Mass extinction of wild species will lead to ecological collapse. Destruction of natural habitats will lead to genocide of indigenous peoples and the loss of our planet's life support systems.",
"MAIN_2": "It's not too late to change course - a better future is possible. But governments are consistently failing to take the urgent and decisive action that will save us. If the system will not change, then we must change the system.",
"MAIN_3": "IT IS OUR SACRED DUTY TO REBEL IN ORDER TO PROTECT OUR HOMES, OUR FUTURE AND THE FUTURE OF ALL LIFE ON EARTH.",
"MAIN_4": "Social science shows us that peaceful civil disobedience is an effective way to bring about change. Our lives have meaning when we follow our conscience and are willing to make sacrifices to protect what we love.",

"BLUE_1": "We are in an ecological disaster which includes a mass species extinction. Our death is possible, the destruction of millions and possibly trillions of people, the extinction is possible, the future is not safe.",
"BLUE_2": "The change to avert the worst disaster is still technically and economically possible. It involves creating a world which is less frenetic and more beautiful; making the necessary changes will also create jobs. This is an emergency situation - action is urgent.",
"BLUE_3": "Our government isn't acting in accordance with what science and history tell us (eg the rise of fascism). Therefore our government is criminally negligent. ",

"JOIN_EMAIL" : "Join Email List",
"FIND_LOCAL" : "Find Local Group",

"SIGN_ACT_NET" : "SIGN UP TO ACTION NETWORK",
"ACTION_NETWORK" : "Action Network is a email list service which allows us to keep you informed about our activities based on your interests and how you'd like to be involved.",
"SIGN_CANADA" : "Sign up in Canada",
"SIGN_QUEBEC" : "Sign up in Quebec",

"PROVINCES_ACTIVE": "Extinction Rebellion is actively spreading in many provinces across Canada. Click below for content specific to your province.",
"QUEBEC": "Quebec",
"PEI": "PEI",
"NOVA_SCOTIA": "Nova Scotia",
"BC": "British Columbia",
"ALBERTA": "Alberta",
"MANITOBA": "Manitoba",
"ONTARIO": "Ontario",



"":""
}

