{
"WHO": "Histoire",
"DEMANDS": "Revendications", 
"DEMANDS_TITLE": "NOS REVENDICATIONS", 
"PRINCIPLES": "Principes",
"PRINCIPLES_TITLE": "PRINCIPES D'XR",
"JOIN": "Joignez Nous",
"PROVINCES": "Provinces",
"PROVINCES_TITLE": "XR PROVINCES",

"PRINCIPLE_1": "PRINCIPE 1 : NOUS AVONS UNE VISION COMMUNE DU CHANGEMENT",
"PRINCIPLE_2": "PRINCIPE 2 : NOUS FIXONS NOTRE MISSION SUR CE QUI EST NÉCESSAIRE",
"PRINCIPLE_3": "PRINCIPE 3 : NOUS FAISONS LA PROMOTION D'UNE CULTURE RÉGÉNÉRATRICE",
"PRINCIPLE_4": "PRINCIPE 4 : NOUS NOUS REMETTONS NOUS-MÊMES EN QUESTION, AUTANT QUE CE SYSTÈME DÉLÉTÈRE",
"PRINCIPLE_5": "PRINCIPE 5 : NOUS VALORISONS L’AMÉLIORATION CONTINUE",
"PRINCIPLE_6": "PRINCIPE 6 : NOUS ACCUEILLONS CHAQUE PERSONNE TELLE QU’ELLE EST",
"PRINCIPLE_7": "PRINCIPE 7 : NOUS COMBATTONS LE POUVOIR CENTRALISÉ",
"PRINCIPLE_8": "PRINCIPE 8 : NOUS REFUSONS LES DISCOURS MORALISATEUR ET CULPABILISANT",
"PRINCIPLE_9": "PRINCIPE 9 : NOUS SOMMES UN MOUVEMENT NON-VIOLENT",
"PRINCIPLE_10": "PRINCIPE 10 : NOUS SOMMES BASÉS SUR L’AUTONOMIE ET LA DÉCENTRALISATION",
"PRINCIPLE_1_TEXT": "Créer les conditions d’un monde habitable et sain pour les 7 prochaines générations.",
"PRINCIPLE_2_TEXT": "Mobiliser 3,5% de la population serait suffisant pour opérer un changement de système – ens’appuyant sur une organisation structurée mais décentralisée, comme celles des essaims.",
"PRINCIPLE_3_TEXT": "Créer une culture de participation saine, résiliente et adaptable.",
"PRINCIPLE_4_TEXT": "Quitter notre zone de confort, nos habitudes de vie de consommateurs/rices, pour devenir des acteurs/rices du changement. ",
"PRINCIPLE_5_TEXT": "Mettre en place une boucle d’action, de réflexion, d’apprentissage et de planification pour nous améliorer. Apprendre des autres mouvements ainsi que de nos propres expériences.",
"PRINCIPLE_6_TEXT": "Travailler activement à la création de communautés accessibles à tous et à toutes pour que chacun.e puisse évoluer dans un milieu inclusif et bienveillant.",
"PRINCIPLE_7_TEXT": "Dé-construire la hiérarchisation du pouvoir au sein de l’organisation pour une participation plus équitable de chacun.",
"PRINCIPLE_8_TEXT": "Incriminons notre système toxique, plutôt que les individus qui y vivent.",
"PRINCIPLE_9_TEXT": "Utiliser des stratégies et des tactiques non-violentes est le moyen le plus efficace d’obtenir le changement de système nécessaire",
"PRINCIPLE_10_TEXT": "Créons collectivement les structures nécessaires pour défier le pouvoir.",
"PRINCIPLE_REMARKS": "REMARQUES",
"PRINCIPLE_REMARKS_TEXT": "Ces principes sont une traduction de l’anglais vers le français. Comme toute traduction, il s’agit obligatoirement d’une interprétation de notre part, ce qui pourrait impliquer de subtiles différences avec le texte original qui se trouve ici : ",
"PRINCIPLE_REMARKS_TEXT_2": "Nous avons volontairement parlé ici de principes uniquement et non pas de principes et valeurs comme dans le texte original. Les valeurs fondatrices de Extinction Rebellion sont exprimées dans les Statuts de notre association et sont principalement : Compassion, Respect des Êtres humain, Respect de la Terre et du Vivant, Authenticité, Inclusivité, Respect mutuel, Équité, Détermination, Autonomie, et Décentralisation. Nous pensons que ces valeurs sont aussi représentatives du mouvement originel XR UK." ,
"PRINCIPLE_REMARKS_TEXT_3": "Compléments d’information sur le Principe 2 :",
"PRINCIPLE_REMARKS_TEXT_4": "La notion de “3,5% de la population” est expliquée dans le Tedx de Erica Chenoweth : The success of nonviolent civil resistance (en anglais) Erica Chenoweth, Ph.D., est professeure en Politiques publiques à la Harward Kennedy School et au Radcliffe Institute for Advanced Studies aux USA. Cette personne ne croyait pas au succès des actions non-violentes. Elle a alors honnêtement étudié plus de 100 cas de campagnes violentes et non violentes de 1900 à 2006. Et elle a été époustouflée par les résultats de son étude qui se sont révélées à l’opposé de ses croyances. Non seulement, les campagnes non-violentes ont été 2 fois plus un succès que les campagnes violentes. Mais de plus, plus nous avançons dans le temps et plus les campagnes non-violentes sont efficaces. Elle a constaté qu’il suffit de bouger 3,5% de la population d’un État pour réussir une révolution non-violente. Et souvent, il a suffi de bien moins que cela.",
"PRINCIPLE_REMARKS_TEXT_5": "L’expression du texte original en anglais “Momentum-driven organising” est empruntée au livre de Paul Engler et Mark Engler, This is an Uprising (New-York : Nation Books, 2016), qui est une des références importantes pour les fondateurs d’Extinction Rebellion." ,
"PRINCIPLE_REMARKS_TEXT_6": "La notion d’“essaims”, mentionnée dans la traduction française fait référence au livre Swarmwise - The Tactical Manual To Changing The World qui est un des livres inspirant XR. Sans parler des nombreuses mentions à la technique de swarming utilisée par les membres de XR UK lors de leurs actions.",

"DEMANDS_TITLE_2": "NOUS EXIGEONS",
"DEMANDS_1": "Le Gouvernement doit dire la vérité sur l’urgence climatique et environnementale, inverser les politiques publiques incohérentes avec cet état d’urgence, et travailler avec les médias pour tenir les citoyennes informées.", 
"DEMANDS_2": "Le Gouvernement doit instaurer des mesures politiques contraignantes pour réduire les émissions nettes de CO2 à zéro pour 2025, grâce à une décroissance planifiée de la consommation d‘énergies.", 
"DEMANDS_3": "La création d’une assemblée citoyenne ‘’provinciale’’ (voire Nationale) chargée de décider et superviser les mesures à mettre en place pour atteindre ces objectifs et garante d’une transition juste et équitable. ", 

"MORE_DETAILS": "PLUS DE DÉTAILS",
"DETAILS_1": "Les “bonnes intentions”, les “accords non-contraignants” et les “feuilles de route” ne changeront rien à la situation. Nous entendons obliger le gouvernement à atteindre le zéro émissions nettes de gaz à effet de serre d’ici 2025. Notre survie et celle des autres espèces ne doivent pas dépendre d’hypothétiques et lointaines solutions technologiques. Renoncer de nous-mêmes au modèle de croissance économique actuel et à la consommation de masse avant que nous y soyons forcés par les limites planétaires est la seule option viable. Nous devons donc amorcer immédiatement une descente énergétique et l’abandon des combustibles fossiles. Cette politique devra être portée au niveau international par des accords contraignants afin d’engager un effort global à la mesure des enjeux.",
"DETAILS_2": "Le gouvernement, les élus et les entreprises doivent reconnaître les menaces inédites pesant aujourd’hui sur l’ensemble de la biosphère, humains compris. Ils doivent assumer ouvertement leur part de responsabilité dans la destruction des écosystèmes, le changement climatique, l’épuisement des ressources naturelles, et reconnaître l’incompatibilité profonde entre le mode de développement économique actuel basé sur la croissance et la recherche du profit, et les limites de notre planète. Ils doivent admettre les liens entre crise écologique et crise sociale et renoncer à toute loi ou décision n’allant pas dans le sens de la résolution de cette situation mortifère et injuste. La population doit être informée des risques, des changements à mettre en œuvre, et de leurs contreparties sociales et économiques. Nous demandons aux médias de mener un travail de fond sur les raisons de l’insoutenabilité de nos sociétés, de dire la vérité sur la gravité de la situation et sur la profondeur des changements qu’il va falloir opérer si l’on veut y faire face",
"DETAILS_3": "L’extermination en cours de la vie sur Terre est d’une ampleur comparable aux grandes extinctions géologiques. La destruction des écosystèmes et des espèces animales et végétales par la surexploitation et la pollution sont une conséquence directe du développement de nos sociétés modernes. Les mesures compensatoires n’enrayent aucunement l’extermination massive en cours. La biodiversité doit être reconnue et respectée pour sa valeur intrinsèque et pas uniquement pour les “services” qu’elle nous rend. Nous nous battons pour que nos sociétés reconnaissent avec humilité leur place au sein de la biosphère et engagent une démarche de restauration écologique à la mesure des dégâts causés.",
"DETAILS_4": "Ces demandes nécessitent une mobilisation civile et solidaire d’une ampleur et d’une visée comparables à celles déployées en temps de guerre. Les gouvernements qui se sont succédés ces dernières années, aveuglés par une logique de croissance et de court terme, ont montré leur incapacité à s’occuper sérieusement de ces questions. Nous voulons donc que le pouvoir soit rendu aux citoyens. Au niveau local et régional, une démocratie plus vigoureuse et inclusive doit être mise en place. Au niveau national, nous demandons la création d’une assemblée citoyenne souveraine et adaptée à ce changement de société. Celle-ci sera garante du partage équitable de l’effort à accomplir et de la solidarité avec les personnes les plus vulnérables.",

"MEDIA_TO_USE": "MEDIA A UTILISER",

"WHO_TITLE": "QUI SOMMES-NOUS?",
"WHO_0": "XR Québec est un mouvement dans lequel se rassemblent des citoyens qui mesurent le danger imminent d’extinction que représente la crise écologique. Par amour de la vie, ils s’engagent demanière non violente, immédiate et déterminée pour la survie dans un monde meilleur. ",

"ORIGINS": "HISTORIQUE D'XR",
"ORIGINS_1": "Extinction Rebellion a été créé au Royaume-Uni par un groupe appelé Rising Up! fondé en 2016 dans le but d’outiller les groupes citoyens engagés dans des ADNV pour un changement social.",
"ORIGINS_2": "En mai 2018, Rising Up! a commencé à donner la présentation « Heading to extinction and what to do about it » puis a organiser des formations en désobéissance civile, rassemblant les gens motivés à participer au mouvement Extinction Rebellion et les préparant à prendre part à de la désobéissance civile non-violente. De mai 2018 à octobre 2018, ils ont donné environ 65 présentations à plus de 1500 personnes, recrutant parmi elles 300 personnes volontaires à se faire arrêter pour la cause.",
"ORIGINS_3": "Le 31 octobre 2018, XR a fait publiquement une Déclaration de la Rébellion contre le gourvernement du Royaume-Uni. Cette action a lieu à Londres sur le Parliament Square et 1000 activistes y prennent part. Quinze personnes ont été arrêtées. ",
"ORIGINS_4": "Le 17 novembre 2018, 6000 rebelles bloquent simultannément 5 ponts de Londres pendant plusieurs heures, bloquant le centre Londres. 82 peronnes ont été arrêtées durant cette action massive. Il s’agit du « plus grand mouvement de désobéissance civile depuis des décennies » selon le Guardian (17/11/2018).",
"ORIGINS_5": "À Montréal, c’est Elza qui a la première contacté le mouvement XR UK en novembre 2018 pour coordonner les efforts de façon globale, et fonder le chapitre Québécois du mouvement. Une première réunion d’information pour le grand public a eu lieu en décembre 2018.",

"WHO_1": "XRQC participe à la marche ‘’La Planète s’invite au Parlement’’, Mtl",
"WHO_2": "1re session d’information ‘’The Talk’’ à Montréal.",
"WHO_3": "2e session d’information « The talk » et création des sous-comités.",
"WHO_4": "3ee session d’information à Montréal.",
"WHO_5": "1re AG",
"WHO_6": "4e session d’information ‘’The Talk’’",
"WHO_7": "Déclaration Canadienne de rébellion (par XR Canada)",
"WHO_8": "grève étudiante mondiale pour le climat - 1re apparition publique de XR Québec",
"WHO_9": "Semaine internationale de rébellion",

"WE_ARE_XR": "NOUS SOMMES XR",

"WHO_1_DATE" : "8 Décembre 2018 :",
"WHO_2_DATE" : "15 Décembre 2018 : ",
"WHO_3_DATE" : "12 Janvier 2019 : ",
"WHO_4_DATE" : "Décembre 2019 : ",
"WHO_5_DATE" : "3 Février 2019 : ",
"WHO_6_DATE" : "9 Février : ",
"WHO_7_DATE" : "10 au 17 Février : ",
"WHO_8_DATE" : "15 mars : ",
"WHO_9_DATE" : "15 au 21 avril : ",

"BLUE_1": "Nous sommes dans une catastrophe écologique qui implique une extinction massive d'espèces. Notre mort est possible, la destruction de millions et peut-être de milliards de personnes, l'extinction est possible, l'avenir n'est pas sans danger.",
"BLUE_2": "Le changement visant à éviter le pire désastre reste techniquement et économiquement possible. Il s’agit de créer un monde moins frénétique et plus beau; apporter les modifications nécessaires créera également des emplois. C'est une situation d'urgence - il est urgent d'agir.",
"BLUE_3": "Notre gouvernement n'agit pas conformément à ce que la science et l'histoire nous disent (par exemple, la montée du fascisme). Par conséquent, notre gouvernement est criminellement négligent.",

"WHO_WEEK" : "Extinction Rebellion prépare actuellement la « Semaine internationale de la rébellion », prévue du 15 au 21 avril 2019 (« International Rebellion Week ».)",
"WHO_BEGINS" : "DÉBUTS D’EXTINCTION REBELLION CANADA",
"WHO_BEGINS_TEXT" : "début d’Extinction Rebellion Canada (ou XR Canada en abrégé), suite à l’appel d’Extinction Rebellion UK pour la diffusion internationale du mouvement.",

"WHO_TOOLS": "Mise en place d’outils en ligne sécurisés pour que les personnes intéressées puissent rejoindre Extinction Rebellion Canada et participer à sa création. Reflet des valeurs de décentralisation et d’horizontalité portées par XR, ces outils sont pensés pour que l’organisation soit généralisable aux groupes locaux constituant le mouvement. À la March 2019, XR Canada compte plus de 1000 membres.",
"WHO_SINCE": "Depuis novembre 2018 (appel d’Extinction Rebellion UK à l’international), des mouvements se sont formés aux USA, France, Italie, Allemagne, Australie, Nouvelle-Zélande et sont déjà dotés de page Web. D’autres branches sont en cours de formation (Espagne, Belgique, Portugal, Brésil, Colombie, Suède, Inde…).",
"WHO_MOVE": "Le mouvement a adopté le symbole de l’extinction de masse en cours (http://extinctionsymbol.info/). Il représente un sablier au milieu de la Terre indiquant que le temps est compté pour de nombreuses espèces (selon les Nations Unies, une espèce disparaît toutes les 8 minutes). Il forme aussi le X de XR.",
"WHO_SITE": "Le site Internet Extinction Rebellion International (https://xrebellion.org/) permet à chaque personne de se joindre au mouvement, même si elle ne trouve pas de branche locale.",

"WHO_GREEN": "Le vert pour le combat écologique et le noir pour la gravité (couleur du deuil : espèces qui disparaissent chaque jour).",
"WHO_LOGO_NAME" : "LOGO ET NOM",
"WHO_XR_INTERNATIONAL": "XR A L'INTERNATIONAL",
"WHO_XR_WORLD": "XR dans le monde : ",

"MAIN_TITLE" : "BIENVENUE À XR!",
"MAIN_1": "Dans notre système actuel, nous nous dirigeons vers une catastrophe. Les changements climatiques catastrophiques vont tuer des millions de personnes, provoquer l’effondrement de la nourriture et rendre de nombreux autres sans-abri. L'extinction massive d'espèces sauvages entraînera un effondrement écologique. La destruction des habitats naturels entraînera un génocide des peuples autochtones et la perte des systèmes de maintien de la vie de notre planète.",
"MAIN_2": "Il n'est pas trop tard pour changer de cap - un meilleur avenir est possible. Mais les gouvernements échouent systématiquement pour prendre les mesures urgentes et décisives qui nous sauveront. Si le système ne change pas, alors nous devons le changer.",
"MAIN_3": "C'EST NOTRE DEVOIR SACRÉ DE NOUS REBELLER AFIN DE PROTEGER NOS MAISONS, NOTRE AVENIR ET L'AVENIR DE TOUTE VIE SUR LA TERRE.",
"MAIN_4": "Les sciences sociales nous montrent que la désobéissance civile pacifique est un moyen efficace d'apporter des changements et que notre vie prend tout son sens lorsque nous suivons notre conscience et sommes disposés à faire des sacrifices pour protéger ce que nous aimons.",

"JOIN_EMAIL" : "Rejoindre la liste de diffusion",
"FIND_LOCAL" : "Trouver un groupe local",

"SIGN_ACT_NET" : "JOIGNEZ ACTION NETWORK",
"ACTION_NETWORK": "Action Network est un service de liste de diffusion sur lequel nous vous tiendrons au courant de nos activités en fonction de vos intérêts et de la manière dont vous souhaitez être impliqué.",
"SIGN_CANADA": "Inscrivez-vous au Canada",
"SIGN_QUEBEC": "Inscrivez-vous au Québec",

"PROVINCES_ACTIVE": "La rébellion d'extinction se propage activement dans de nombreuses provinces du Canada. Cliquez ci-dessous pour le contenu propre à votre province.",
"QUEBEC": "Québec",
"PEI": "PEI",
"NOVA_SCOTIA": "Nouvelle-Écosse",
"BC": "Colombie Britannique",
"ALBERTA": "Alberta",
"MANITOBA": "Manitoba",
"ONTARIO": "Ontario",



"":""
}